import React from "react";

const About = () => {
  return (
    <div className="about">
      <div className="container">
        <div className="about__column">
          <h1>Про нас</h1>
          <p>
            Cake - виробник та дистриб'ютор одноразового посуду, кондитерської
            упаковки, інвентарю для кондитерів та HoReCa. Максимальна
            мобільність поставки замовлення до клієнта.
          </p>
          <p>
            Регулярні поставки по м. Чернівці. Склад знаходиться в обласному
            центрі, що дозволяє доставляти продукцію логістичними компаніями на
            склад замовника по всій Україні вже на другий день після замовлення.
          </p>
          <p>
            Широкий асортимент різноманітної паперової та пластикової упаковки,
            високоякісного одноразового посуд для фуршетів та кейтерингу,
            інвентарю для кондитерського напрямку і сфери HoReCa.
          </p>
          <p>
            Співпраця з нами гарантує вам якісне обслуговування, професійні
            консультації, супровід персонального менеджера та урахуванням
            побажань клієнта. За детальною інформацією звертайтесь до нас в
            розділі контакти, ми будемо раді Вам допомогти!
          </p>
        </div>
      </div>
    </div>
  );
};

export default About;
